johnymoo/ESP32-LCD/vendor/waveshare/extracted/ESP32-S3-Touch-LCD-1.47-Demo/ESP-IDF/02_sd_card_test/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32s3"
CONFIG_FATFS_VFS_FSTAT_BLKSIZE=4096
